// © Copyright 2010, 2015-2016 HP Development Company, L.P.

TaskName = "Kalibroi rivinsiirto";

TransferringProcessTitle = "Siirretään tiedostoa…";
PrintingProcessTitle = "Kalibroidaan…";

PQDTransferringProcessTitle = "Siirretään tiedostoa…";
PQDPrintingProcessTitle = "Tulostetaan tulostuslaadun vianmäärityssivua…";

HSDLineFeedCalibrationTextFieldTitle = "Kalibroi rivinsiirto";
HSDInfoTextFieldTitle = "Suorita rivinsiirron kalibrointi napsauttamalla Kalibroi-painiketta, jos tulostuslaadun vianmäärityssivun testikuvio 3:ssa näkyy tummia viivoja tai valkoisia välejä.";
HSDGuideTextFieldTitle = "Tulosta tulostuslaadun vianmäärityssivu napsauttamalla Tulosta-painiketta. Suorita rivinsiirron kalibrointi napsauttamalla Kalibroi-painiketta.";
HSDPrintButtonTitle = "Tulosta";
HSDCalibrateButtonTitle = "Kalibroi";
